
[
    {
        "title":"DECAF COLOMBIA (ARABICDECCOL)",
        "short_description":"Лісові ягоди, шоколад, лимон ",
        "imgs":["bedoin_250g_86x33mm_espresso0,25DECAF.jpg", "bedoin_250g_sticker_86x33mm_espresso0,25DECAF.jpg"],
         "price":{
            "opt":"185",
            "opt_kg":"690",
            "standart":"280",
            "standart_kg":"1035"
        },
        "type":[],
        "description":"Наша кава з Колумбії без кофеїну була зроблена з використанням технології 'Sparkling Water Decaf'. При цьому методі вилучення кофеїну з кавових зерен використовується два природні елементи – чиста вода та вуглекислий газ, а разом вони утворюють «газовану воду». Хороша селективність вуглекислого газу щодо кофеїну гарантує високий рівень утримання інших компонентів кави, які сприяють формуванню смаку та аромату.",
        "info":[
           {
                "name":"Тип обсмажки",
                "text":"під еспресо "
            },
            {
                "name":"Спосіб обробки зеленого зерна",
                "text":"СО2"
            }
        ]
    },
    {
        "title":"GUATEMALA FRAIJANES",
        "short_description":"Апельсин, бісквіт, шоколад ",
        "imgs":["bedoin_250g_s86x33mm_filter0.25GUATEMALA.jpg", "bedoin_250g_sticker_86x33mm_filter0.25GUATEMALA.jpg"],
         "price":{
            "opt":"205",
            "opt_kg":"760",
            "standart":"310",
            "standart_kg":"1140"
        },
        "type":[],
        "description":"Антоніо та його дружина Ебі Араселі Самайоа вирощують кавові дерева на своїй фермі La Nueva Montana. Антоніо обробляє каву з особливою ретельністю та увагою до деталей на його станції обробки, яка знаходиться на висоті 1200 метрів – трохи нижче, ніж ферма, де ростуть рослини. Це означає сильніше сонце та тепліші дні, що ідеально підходять для сушіння натуральної кави. Цього року, коли погода була трохи прохолоднішою, ніж зазвичай, розташування станції було ключовим фактором для забезпечення якісного сушіння! Для цієї партії відбирають лише найстигліші вишні. Після збору вишні поміщають у чисті, герметичні пластикові пакети в тіні. Антоніо знає, що ферментація починається незабаром після збору врожаю кавової вишні, і багаторічний досвід навчив його, що найкращі результати досягаються, коли цей процес ретельно контролюється та є максимально рівномірним. Він дозволяє каві залишатися в мішках протягом ночі для короткого бродіння не більше 14 годин, а потім рано вранці наступного дня кава готується до сушіння. Антоніо замочує вишні у воді, щоб видалити будь-який пил або поплавці (незрілі або деформовані боби). Замочування вишні також сприяє зниженню кількості мікробів і забезпечує однорідну температуру вишні. Потім їх кладуть на грядки для висихання приблизно на 20 днів. Вишні перевертають чотири рази на день, поки вони просушуються через рівні проміжки часу.",
        "info":[
           {
                "name":"Тип обсмажки",
                "text":"під фільтр"
            },
            {
                "name":"Спосіб обробки зеленого зерна",
                "text":"суха"
            }
        ]
    },
    {
        "title":"HONDURAS EL JARDIN",
        "short_description":"Вишня, виноград, ром ",
        "imgs":["el_j.jpg", "el_sticker_c.jpg"],
         "price":{
            "opt":"220",
            "opt_kg":"830",
            "standart":"330",
            "standart_kg":"1245"
        },
        "type":[],
        "description":"El Jardin була заснована в 1981 році, і Маріо Самуель Мехія Родрігес успадкував її від свого батька. Сім'я має 4 покоління виробників кави. Ферма розташований на висоті 1400-1650 м.н.р.м. в регіоні Ла-Пас на півд.-зах частині Гондурасу біля заповідника Монтесільос. Корінні жителі Lenca називають цю місцевість «місце каменю», через його гірську місцевість із густим покривом джунглів. Ла-Пас має глинистий суглинок ґрунту та помірний клімат, через що кавові дерева  отримують менше світлового дня і тому виробляють менший обсяг, але кращої якості. Finca El Jardín займає площу 20 га, де виробляють високоякісну каву 85+, і площу 12 га що виробляє каву нижчої якості 83 бали.",
        "info":[
           {
                "name":"Тип обсмажки",
                "text":"під фільтр"
            },
            {
                "name":"Спосіб обробки зеленого зерна",
                "text":"суха"
            }
        ]
    },
    {
        "title":"EL SALVADOR LA ESPERANZA",
        "short_description":"Карамель, червоне яблуко, персик ",
        "imgs":["la_esp.jpg","la_esp_sticer.jpg"],
         "price":{
            "opt":"210",
            "opt_kg":"790",
            "standart":"315",
            "standart_kg":"1185"
        },
        "type":[],
        "description":"Ферма LA ESPERANZA розташована в громаді LA MONTANA, муніципалітет TACUBA, приблизно в 30 км від столиці штату Ауачапан на висоті 1460 метрів над рівнем моря. Це найдивовижніша територія на західному кордоні Сальвадору, оскільки вона частково оточена «національним заповідником», який є найбагатшим тропічним лісом країни. У цьому районі ви можете знайти столітні дуби та кипариси, а також «Quetzales» та «Urracas», які є цінними птахами, які живуть у цій місцевості. Ферма була висаджена на початку 1950-х років з захистом навколишнього середовища як біологічні злітно-посадкові смуги між кавовими зонами або Tablones. На цих злітно-посадкових смугах можна зустріти столітні дерева та природні фонтани.",
        "info":[
           {
                "name":"Тип обсмажки",
                "text":"під фільтр "
            },
            {
                "name":"Спосіб обробки зеленого зерна",
                "text":"суха"
            }
        ]
    },
    {
        "title":"RWANDA MUHURA",
        "short_description":"Калина, шафран, вино ",
        "imgs":["bedoin_250g86x33mm_filter0,25rwandamuhura.jpg","2_bedoin_250g_sticker_86x33mm_filter0,25rwandamuhura.jpg"],
         "price":{
            "opt":"235",
            "opt_kg":"870",
            "standart":"355",
            "standart_kg":"1305"
        },
        "type":[],
        "description":"Цю каву вирощують на висоті 1700 м над рівнем моря в маєтку Мухура в районі Гацібо у східній провінції Руанди, де умови для росту рослини ідеальні завдяки великій висоті, багатому  ґрунту та сприятливому клімату. Саме це є ідеальними умовами для вирощування, і вони в основному забезпечують найвищу якість. Rwanda Muhura  — це кава з ароматними нотами шафрану та п’янким ароматом вина, з приємною кислотністю калини , легким та елегантним тілом.",
        "info":[
           {
                "name":"Тип обсмажки",
                "text":"під фільтр "
            },
            {
                "name":"Спосіб обробки зеленого зерна",
                "text":"суха"
            }
        ]
    },
    {
        "title":"EL SALVADOR LAS DELICIAS",
        "short_description":"Вишня, темний виноград, червона смородина ",
        "imgs":["bedoin_250g_86x33mm_filter0,25salvador.jpg", "bedoin_250g_sticker_86x33mm_filter0,25salvador.jpg"],
         "price":{
            "opt":"235",
            "opt_kg":"880",
            "standart":"355",
            "standart_kg":"1320"
        },
        "type":[],
        "description":"none",
        "info":[
           {
                "name":"Тип обсмажки",
                "text":"під фільтр "
            },
            {
                "name":"Спосіб обробки зеленого зерна",
                "text":"суха"
            }
        ]
    },
    {
        "title":"KENYA MAREIRA AA",
        "short_description":"Ананас, ревень, темні ягоди ",
        "imgs":["bedoin_250g_86x33mm_kenya.jpg", "bedoin_250g_sticker_86x33mm_kenya.jpg"],
         "price":{
            "opt":"205",
            "opt_kg":"760",
            "standart":"310",
            "standart_kg":"1140"
        },
        "type":[],
        "description":"Площа вирощування кави в Кенії оцінюється в 160 000 га. Плантації становлять близько третини площі. Проте, велика частина землі використовується фермерами, які стали збиратися в кооперативи. Зазвичай кава продається через аукціони, які проводяться щотижня в період збору врожаю. Ціноутворення між покупцем і продавцем визначається якістю чашки і оцінкою, яка в основному залежить від якості зерен. Відповідно до цих факторів зелену каву зазвичай класифікують в Кенії. Кава в зернах, що пройшла скринінг вище 17/18, називається «AA» і є найбільшою. Поєднання червоного грунту, великих висот і ідеального клімату впливають на смак та аромат, який характеризує цю каву. Через географічне розташування на екваторі збір врожаю відбувається декілька разів на рік у порівнянні з іншими країнами-виробниками кави.",
        "info":[
           {
                "name":"Тип обсмажки",
                "text":"під фільтр "
            },
            {
                "name":"Спосіб обробки зеленого зерна",
                "text":"мита"
            }
        ]
    }  
    
]





